/* Adobe Plugin Plist Files for SpellCheckUI */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SpellCheckUI";
CFBundleDisplayName = "SpellCheckUI";
CFBundleGetInfoHTML = "SpellCheckUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SpellCheckUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SpellCheckUI version 21.1.0EN";
